
/* Class = "IBUIButton"; accessibilityLabel = "Back"; ObjectID = "10"; */
"10.accessibilityLabel" = "Terug";

/* Class = "IBUIButton"; accessibilityLabel = "Hangup"; ObjectID = "11"; */
"11.accessibilityLabel" = "Hang op";

/* Class = "IBUIButton"; accessibilityLabel = "Start conference"; ObjectID = "12"; */
"12.accessibilityLabel" = "Start vergadering";

/* Class = "IBUIButton"; accessibilityLabel = "Pause"; ObjectID = "13"; */
"13.accessibilityLabel" = "Pauzeer";

/* Class = "IBUIButton"; accessibilityLabel = "Options"; ObjectID = "14"; */
"14.accessibilityLabel" = "Opties";

/* Class = "IBUIButton"; normalTitle = "Options"; ObjectID = "14"; */
"14.normalTitle" = "Opties";

/* Class = "IBUIButton"; accessibilityLabel = "Speaker"; ObjectID = "15"; */
"15.accessibilityLabel" = "Luidspreker";

/* Class = "IBUIButton"; disabledTitle = "Speaker"; ObjectID = "15"; */
"15.disabledTitle" = "Luidspreker";

/* Class = "IBUIButton"; normalTitle = "Speaker"; ObjectID = "15"; */
"15.normalTitle" = "Luidspreker";

/* Class = "IBUIButton"; accessibilityLabel = "Micro"; ObjectID = "16"; */
"16.accessibilityLabel" = "Microfoon";

/* Class = "IBUIButton"; normalTitle = "Micro"; ObjectID = "16"; */
"16.normalTitle" = "Microfoon";

/* Class = "IBUIButton"; accessibilityLabel = "Video"; ObjectID = "17"; */
"17.accessibilityLabel" = "Video";

/* Class = "IBUIButton"; normalTitle = "Video"; ObjectID = "17"; */
"17.normalTitle" = "Video";

/* Class = "IBUIButton"; accessibilityLabel = "1"; ObjectID = "19"; */
"19.accessibilityLabel" = "1";

/* Class = "IBUIButton"; accessibilityLabel = "2"; ObjectID = "20"; */
"20.accessibilityLabel" = "2";

/* Class = "IBUIButton"; accessibilityLabel = "3"; ObjectID = "21"; */
"21.accessibilityLabel" = "3";

/* Class = "IBUIButton"; accessibilityLabel = "4"; ObjectID = "22"; */
"22.accessibilityLabel" = "4";

/* Class = "IBUIButton"; accessibilityLabel = "5"; ObjectID = "23"; */
"23.accessibilityLabel" = "5";

/* Class = "IBUIButton"; accessibilityLabel = "6"; ObjectID = "24"; */
"24.accessibilityLabel" = "6";

/* Class = "IBUIButton"; accessibilityLabel = "7"; ObjectID = "25"; */
"25.accessibilityLabel" = "7";

/* Class = "IBUIButton"; accessibilityLabel = "8"; ObjectID = "26"; */
"26.accessibilityLabel" = "8";

/* Class = "IBUIButton"; accessibilityLabel = "9"; ObjectID = "27"; */
"27.accessibilityLabel" = "9";

/* Class = "IBUIButton"; accessibilityLabel = "Star"; ObjectID = "28"; */
"28.accessibilityLabel" = "Favoriet";

/* Class = "IBUIButton"; accessibilityLabel = "0"; ObjectID = "29"; */
"29.accessibilityLabel" = "0";

/* Class = "IBUIButton"; accessibilityLabel = "Sharp"; ObjectID = "30"; */
"30.accessibilityLabel" = "Scherp";

/* Class = "IBUIButton"; accessibilityLabel = "Add call"; ObjectID = "31"; */
"31.accessibilityLabel" = "Voeg gesprek toe";

/* Class = "IBUIButton"; normalTitle = "Add call"; ObjectID = "31"; */
"31.normalTitle" = "Voeg gesprek toe";

/* Class = "IBUIButton"; accessibilityLabel = "Transfer call"; ObjectID = "32"; */
"32.accessibilityLabel" = "Draag gesprek over";

/* Class = "IBUIButton"; normalTitle = "Transfer"; ObjectID = "32"; */
"32.normalTitle" = "Draag over";

/* Class = "IBUIButton"; normalTitle = "Options"; ObjectID = "39"; */
"39.normalTitle" = "Opties";

/* Class = "IBUIButton"; normalTitle = "Video"; ObjectID = "40"; */
"40.normalTitle" = "Video";

/* Class = "IBUIButton"; normalTitle = "Micro"; ObjectID = "41"; */
"41.normalTitle" = "Micro";

/* Class = "IBUIButton"; disabledTitle = "Speaker"; ObjectID = "42"; */
"42.disabledTitle" = "Luidspreker";

/* Class = "IBUIButton"; normalTitle = "Speaker"; ObjectID = "42"; */
"42.normalTitle" = "Luidspreker";

/* Class = "IBUIButton"; normalTitle = "Add call"; ObjectID = "60"; */
"60.normalTitle" = "Voeg gesprek toe";

/* Class = "IBUIButton"; normalTitle = "Transfer"; ObjectID = "61"; */
"61.normalTitle" = "Draag over";
